Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/vinneren-av-plakatkonkurransen-er-kaaret.html.tmx
Source language: nob
Languages: sme

source: Vinneren av plakatkonkurransen er kåret / Arbeidet mot mobbing / Opplæring / Forsiden - Sametinget
sme: Plakáhtagilvvohallama vuoiti lea válljejuvvon / Julggaštus givssideami vuostá / Oahpahus / Sámediggi - Sametinget

source: Vinneren av plakatkonkurransen er kåret
sme: Plakáhtagilvvohallama vuoiti lea válljejuvvon

source: 04. desember 2014
sme: 04. Juovlamánnu 2014

source: I anledning Manifest mot mobbing utfordret Sametinget samiske barn og unge til å delta i en plakatkonkurranse.
sme: Julggaštus givssideami vuostá kampánja oktavuođas hástalii Sámediggi sámi mánáid ja nuoraid searvat plakáhtagilvvohallamii.

source: Da fristen gikk ut var det kommet inn forslag fra elever på alle klassetrinn og fra ti ulike skoler.
sme: Go áigemearri lei dievva, de leimmet ožžon evttohusaid buot luohkkácehkiid ohppiin logi iešguđet skuvllas.

source: To heldige skoleklasser gikk av med seieren:
sme: Vuoitin ledje guokte lihkolaš skuvlaluohká:

source: 2 A, Karasjok skole
sme: 2 A, Kárášjoga skuvllas

source: 6 B, Gyllenborg skole
sme: 6 B, Gyllenborg skuvllas

source: - Først av alt vil jeg berømme alle de som sendte inn bidrag til konkurransen.
sme: - Buot ovddimusas háliidan rámidit buohkat geat ledje mielde gilvvohallamis.

source: Elevene har alle lagt inn mye arbeid i dette og det var en tøff jobb å kåre en vinner blant alle de fine plakatene, uttaler sametingsråd Silje Karine Muotka.
sme: Buot oahppit leat bidjan ollu barggu dása ja lei oalle bargu válljet vuoiti dáid fiinna plakáhtaid gaskkas, cealká sámediggeráđđi Silje Karine Muotka.

source: Hun mener det er gledelig å se det store engasjementet mot mobbing blant elevene.
sme: Son lea ilus go oaidná dan stuorra beroštumi givssideami vuostá maid oahppit čájehit.

source: - Vi mener alle barn og unge har en rett til oppvekst- og læringsmiljøer fri for mobbing og trakassering.
sme: - Min mielas lea buot mánáin ja nuorain vuoigatvuohta dakkár bajásšaddan- ja oahppanbirrasiidda gos ii leat givssideapmi ja hárdin.

source: Det er godt å se at barna engasjerer seg i dette temaet, for mobbing er noe som angår alle.
sme: Hui buorre lea oaidnit ahte mánát beroštit dán fáttás, go givssideapmi han guoská buohkaide.

source: Voksne som barn.
sme: Sihke ollesolbmuide ja mánáide.

source: Vinnerplakatene vil bli brukt i Sametingets arbeid mot mobbing nasjonalt og lokalt.
sme: Vuoitoplakáhtat galget geavahuvvot Sámedikki barggus givssideami vuostá sihke riikkadásis ja báikkálaččat.

source: I år som tidligere år deltar Sametinget i den nasjonale kampanjen Manifest mot mobbing.
sme: Dán jagi nu mo ovdalis jagiid ge, searvá Sámediggi nationála kampánjii Julggaštus givssideami vuostá.

source: I juryen satt sametingsråd Silje Karine Muotka, leder for Sametingets oppvekst- omsorgs- og utdanningskomité Ellinor Marita Jåma, sametingsrepresentant og Sametingets medlem i juryen for Dronning Sonjas skolepris Johan Vasara og medlem i Sametingets ungdomspolitiske utvalg (SUPU) Jon-Christer Mudenia.
sme: Árvvoštallangottis ledje mielde sámediggeráđđi Silje Karine Muotka, Sámedikki bajásšaddan-, fuolahus- ja oahppolávdegotti jođiheaddji Ellinor Marita Jåma, sámediggeáirras ja Sámedikki lahttu Dronnet Sonja skuvlabálkkašumi árvvoštallangotti lahttu Johan Vasara ja Sámedikki nuoraidpolitihkalaš lávdegotti (SNPL) lahttu Jon-Christer Mudenia.

source: Vinnerbidraget fra Karasjok skole er laget av 2 A.
sme: Kárášjoga skuvlla vuoitobuktosa lea 2A, ráhkadan.

source: Vinnerbidraget fra Gyllenborg skole er laget av 6 B.
sme: Gyllenborg skuvlla vuoitobuktosa lea 6 B, ráhkadan.
